
/* Class = "NSMenuItem"; title = "Ves a ShowRSS"; ObjectID = "524"; */
"524.title" = "Ves a ShowRSS";

/* Class = "NSMenuItem"; title = "Surt de Catch"; ObjectID = "525"; */
"525.title" = "Surt de Catch";

/* Class = "NSMenuItem"; title = "Configuració..."; ObjectID = "532"; */
"532.title" = "Configuració...";

/* Class = "NSMenuItem"; title = "Ajuda"; ObjectID = "533"; */
"533.title" = "Ajuda";

/* Class = "NSMenuItem"; title = "Visita el web de Catch"; ObjectID = "535"; */
"535.title" = "Visita el web de Catch";

/* Class = "NSMenuItem"; title = "Torrents descarregats recentment"; ObjectID = "537"; */
"537.title" = "Torrents descarregats recentment";

/* Class = "NSMenuItem"; title = "Ajuda'm a configurar Catch"; ObjectID = "542"; */
"542.title" = "Ajuda'm a configurar Catch";

/* Class = "NSMenuItem"; title = "Demana una funcionalitat"; ObjectID = "543"; */
"543.title" = "Demana una funcionalitat";

/* Class = "NSMenuItem"; title = "Informa d'un problema amb Catch"; ObjectID = "544"; */
"544.title" = "Informa d'un problema amb Catch";

/* Class = "NSWindow"; title = "Configuració"; ObjectID = "552"; */
"552.title" = "Configuració";

/* Class = "NSButtonCell"; title = "Ajuda'm a configurar Catch"; ObjectID = "592"; */
"592.title" = "Ajuda'm a configurar Catch";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "593"; */
"593.title" = "OK";

/* Class = "NSToolbarItem"; label = "Feeds"; ObjectID = "612"; */
"612.label" = "Feed";

/* Class = "NSToolbarItem"; label = "Ajusts"; ObjectID = "613"; */
"613.label" = "Ajusts";

/* Class = "NSBox"; title = "Feed de ShowRSS"; ObjectID = "621"; */
"621.title" = "Feed de ShowRSS";

/* Class = "NSBox"; title = "Torrents"; ObjectID = "622"; */
"622.title" = "Torrents";

/* Class = "NSTextFieldCell"; title = "Guarda els torrents a:"; ObjectID = "632"; */
"632.title" = "Guarda els torrents a:";

/* Class = "NSButtonCell"; title = "Organitza els torrents en carpetes per nom de la sèrie"; ObjectID = "633"; */
"633.title" = "Organitza els torrents en carpetes per nom de la sèrie";

/* Class = "NSButtonCell"; title = "Obre els torrents automàticament"; ObjectID = "634"; */
"634.title" = "Obre els torrents automàticament";

/* Class = "NSButtonCell"; title = "Comprova el feed només entre"; ObjectID = "645"; */
"645.title" = "Comprova el feed només entre";

/* Class = "NSTextFieldCell"; title = "i"; ObjectID = "647"; */
"647.title" = "i";

/* Class = "NSButtonCell"; title = "Mostra notificacions pels nous torrents"; ObjectID = "653"; */
"653.title" = "Mostra notificacions pels nous torrents";

/* Class = "NSMenuItem"; title = "Comprova ara"; ObjectID = "655"; */
"655.title" = "Comprova ara";

/* Class = "NSTextFieldCell"; title = "URL del Feed:"; ObjectID = "786"; */
"786.title" = "URL del Feed:";

/* Class = "NSButtonCell"; title = "Comprova automàticament si hi ha actualitzacions"; ObjectID = "807"; */
"807.title" = "Comprova automàticament si hi ha actualitzacions";

/* Class = "NSMenuItem"; title = "Mostra al Finder"; ObjectID = "815"; */
"815.title" = "Mostra al Finder";

/* Class = "NSButtonCell"; title = "Obre en iniciar sessió"; ObjectID = "981"; */
"981.title" = "Obre en iniciar sessió";
